export default {
  projectTitle: 'Pinnacle Millennium Family Office',
  common: {
    nav:[
      '企业介绍',
      '集团构架',
      '集团核心优势',
      '团队成员',
      '服务范围',
      '我们的服务',
    ],
    i18n: {
      item1: '中',
      item2: '英',
      item3: '繁'
    },
    footer: {
      text1: 'Copyright © 2022  Pinnacle Millennium Family Office',
      text2: '中国办公室：北京市朝阳区北四环中路27号盘古大观9-901',
      text3: '美国办公室：美国 加利福尼亚州 米尔皮塔斯市 麦卡锡大道 1851 号',
      text4: '京ICP备11010502051156号',
    }
  },
  home:{
    pagetitle: '企业介绍',
    banner:{
      text1: '高屋建瓴 以观群峰',
      text2: '传承世代 以筑基石',
    },
    introduction: {
      title:{
        em: '公司',
        text: '介绍',
      },
      content:{
        text1: '瓴峰百年国际教育集团，别称“瓴峰百年教育家族办公室”，源起于2015年，由哈佛，牛津，斯坦福，剑桥，加州伯克利等名校校友联合发起. 致力于将世界最前沿的教育科技方式和教育服务模式带入全球超高净值和高净值家庭中, 将心注入打造富有全球社会责任感和跨时代洞察感的新一代创业者和家族继承者，同时我们扶持第一代大学生和少数种族学生打破教育资源分配困境，为后代打造从“零至壹至零”的社会责任感回馈过程。为全球超高净值，高净值家庭子女提供国际教育解决方案的同时，满足新一代家族成员全生命周期多样化私人定制化教育需求。',
        text2: '瓴峰百年国际教育集团总部位于中国北京，并在加州旧金山，波士顿设有办事处，为学生提供及时的全球帮助与支持，为家长提供全球最前沿领域的教育资源与家族传承洞察。'
      },
    },
    idea: {
      title: {
        em: '“零至壹至零”',
        text: '理念'
      },
      content: '“零至壹至零”理念：意指从白手起家到商业巅峰再到回馈社会，将心注入打造富有全球社会责任感和跨时代洞察感的新一代创业者和家族继承者，扶持第一代大学生和少数种族学生打破教育资源分配困境，真正追求人生价值'
    },
    service: {
      title: {
        em: '服务',
        text: '内容'
      },
      content: {
        card1: '为家族和精英家庭父母子女提供K-12教育阶段顶尖国内外教育规划，K-20阶段家庭子女创业阶段的初创商业精英的规划和赋能',
        card2: '企业发展阶段全球商业领袖的培养辅导，家族提供家族传承规划等服务。',
      }
    },
    future: {
      title: {
        em: '未来',
        text: '发展'
      },
      content: {
        logo: '瓴',
        text: '瓴峰百年教育集团在国内内将设有瓴峰百年家族教育办公室、瓴峰百年教育基金会、瓴峰百年科学与艺术中心、瓴峰百年全球青年商会联盟。瓴峰百年集团逐步发展成为一家集合国际教育规划，成就年轻商业精英，家族传承服务为一体的综合教育型家族办公室。'
      }
    }
  },
  groupStructure:{
    pagetitle: '集团构架',
    introduce: {
      title: {
        text: '瓴峰百年家族教育办公室',
        em: 'PMFO'
      },
      text1: '瓴峰百年家族教育办公室（PMFO）瓴峰百年教育家族致力于提供私密定制化全球K12教育规划解决方案其中包括：标准化能力定向培养、学术科研兴趣背景提升活动、合作办学、家庭长期教育规划等。瓴峰百年教育办公室拥有及其丰富的国内外教育行业资源，咨询顾问团队包括全球名校校董、院长、诺奖教授、中美院士、前任招生官、前任发展办公室官员、名校校友等。教育规划团队均来自哈佛大学，剑桥大学，麻省理工学院，牛津大学，加州伯克利大学等欧美名校顾问团队。',
      text2: '瓴峰百年教育家族办公室致力于提供全球K20企业衔接教育阶段解决方案包括：全球商业项目规划申请、定向赋能领导力培训、市场沙盘演练培训、企业税法和公司税务培训等定制化学术及企业衔接课程，为超高净值家庭打造全球定制化模拟盘和真实场景相结合的教育与科技新模式。咨询顾问团队包括前全球知名投资公司前中国负责人、现任全球技术产业领域首席市场官，现任全球地产行业总裁等行业资深人物。',
      text3: '让每个学生在合理教育方法论的引导下逐步自我找到人生方向，强调长期规划的重要性。用科技教育创新赋能定制化方案来引导学生从学术认知到世界认知成熟的过程，最终进入适合自己的理想院校，用自身的实力撑起家族或自身创业的新格局，商业成功后担负起社会责任，回馈并参加到推动人类共同发展的长期事业中去。在过程中确定人生长期目标，奋勇前行。无问西东，着力于精进，以终为始，着力于长远。',
      crad1: {
        title: {
          text: '瓴峰百年教育基金会',
          em: 'PMFO Funds',
        },
        content: {
          text1: '1. 瓴峰百年零至壹共育基金会',
          text2: '2. 领峰百年壹至零基金会',
          text3: '3. 瓴峰百年教育公平基金会',
        }
      },
      crad2: {
        title: {
          text: '瓴峰百年科学与艺术中心',
          em: 'PM Science & Art Center',
        },
        content: {
          text1: '瓴峰百年科学与艺术中心成立于2020年，鼓励青年莘莘学子与世界级大师看齐，感受世界殿堂级大家的风采。我们相信艺术和科学的界限是模糊的，作品概念和运算构思之间是相辅相成的。目前艺术中心展品包括了华罗庚等中外著名科学家的亲笔书信及纪念意义品。同时也涵盖了学术界最具影响力的奖杯奖牌，名校录取通知书，学霸亲笔信等。希望我们共同奋斗，能在不久的将来我们贡献出第一个世界级的艺术品',
        }
      },
      crad3: {
        title: {
          text: '瓴峰百年全球社会情感学习中心',
          em: 'PM SEL Center',
        },
        content: {
          text1: '瓴峰百年全球社会情感学习中心，SEL通过真正的学校-家庭-社区伙伴关系来促进教育公平和卓越，以建立具有信任和协作关系、严格和有意义的课程和教学以及持续评估的学习环境和体验。SEL可以帮助解决各种形式的不平等，让年轻人和成年人能够共同创建繁荣的学校，并为安全、健康和公正的社区做出贡献。',
        }
      },
    },
  },
  nuclearAdvantage: {
    pagetitle: '集团核心优势',
    banner: {
      title: {
        em: '集团',
        text: '核心优势'
      },
      content: '瓴峰百年国际教育集团帮助中国高净值和超高净值家庭提供私密定制化教育解决方案，引领每一位学生通过数字化科技教育方式赋能学生，通过洞察世界来选择自己的未来最佳发展路径，帮助学生和家长共同设立目标和抱负，以终为始，无问西东。'
    },
    crad1: {
      title1: '全球顶尖学术能力+',
      title2: '职业素养提升导师团队',
      behind: '基于瓴峰百年在教育、咨询、实业行业内丰富的人脉，我们汇聚了世界上全领域学术和实战的教育专家各行业导师，萃取最前沿的世界教育研究方法和企业教学论，为学生提供定制化全方位的学术能力提升方案，帮助学生构建高效学习方法，逐步提升学术洞察和学习方法论。'
    },
    crad2: {
      title1: '卓越影响力的招生官',
      title2: '与发展办公室团队',
      behind: '拥有全球名校招生工作⼗五年以上的前招生官、发展办公室主任及名校校友联络网，为学生带来最前沿的申请政策洞察，让学生掌控并且以终为始的规划自己申请过程。此外，我们协助学生校园访问各大顶尖院校，根据教育论方法分析不同纬度和广度分析个人特色，用科学教育研究方法论给予定制化的提升指导。'
    },
    crad3: {
      title1: '成就非凡的企业导师',
      title2: '与发展办公室团队',
      behind: '拥有超过30位国内顶尖前外资，业界大咖携手打造定制化培养计划。从客户的定制化需求出发，深度抛析学生的个人性格和职业特色，更高效与全方位打造学生进入企业的价值链和工作方法论。提前规划学生从高中开始探索商业，科技，艺术世界的奥秘。'
    },
    crad4: {
      title1: '高含金量科研项目',
      title2: '及顶尖教授联络',
      behind: '北美最顶尖高校学院院长，中国科学院院士，诺贝尔得奖教授资源，为学生匹配定制化的科研项目。跟随顶尖名校师资团队，深度参与项目研究，提升个人科研实践能力，协助打造学生的科研背景。学生可在研究中建立亦师亦友终身受益的长期师生联系，助力个人和家庭企业的未来发展。'
    },
    crad5: {
      title1: '亦师亦友的专业',
      title2: '服务团队',
      behind: '学术教育方面服务团队国内外拥有6年以上的留学行业经验的服务团队。从学生兴趣出发帮助学生探索、求知、表达个性，与学生共情，陪伴学生成长。服务团队拥有丰富的海外实战和学习经历，地道的英语背景，创新和批判性的思维，严谨治学的工作态度，最终把控学生录取结果。'
    },
    crad6: {
      title: '成长式课外活动安排',
      behind: '申请团队以学生兴趣为动机，打造全流程培养式活动。针对商业活动方面的学生，包括商业组织、全球财经论坛、创业竞赛、辅导学员创业并支持社团创立。针对艺术活动方面的学生，提供纽约时装周、戛纳电影节等顶尖行业峰会。针对科研方面，包括科研课题，书籍出版，专利申请，创意产品设计等。课外素质培养方面，包括高尔夫、艺术品品鉴、管乐团合作演出、帆船比赛等。针对学术方面，包括实地参与哈佛、耶鲁、芝大等常青藤大学教授的科研项目，参与国际奥林匹克或国家级学科竞赛，多维度、宽领域提升学员综合才能。'
    },
    crad7: {
      title: '跨学科全维度的成功案例',
      behind: '在学术方面顶尖团队的多年努力下，积累了大ᰁ的成功案例，包括常青藤在内的哈佛，斯坦福，麻省理工，加州理工，牛津剑桥等顶级名校。除此之外，团队拥有多名疑难问题学生处理，包括低分高录，等待名单转正，转正等服务。服务团队经过长年积累，深入分析学校的路权利和偏好、研判学校录取趋势、精准定位学生的申请方案，帮助学生争取最理想的录取结果。'
    },

  },
  teamMembers: {
    pagetitle: '团队成员',
    introduce: {
      card1: {
        title: '李啸',
        content: {
          text1: '瓴峰百年教育家族办公室联合创始人',
          text2: '本科毕业于加州伯克利大学经济传媒双专业，就读哈佛大学教育领导力，组织和创业学院，当年录取的四位中国学生之一。2013年毕业于北京市八一学校科技特长班[2]，在校期间获2012全球头脑创新思维大赛（Destination Imagination）即时挑战赛冠军（中国队首次）；',
          text3: '2021年获得加州大学伯克利分校经济学和传媒学双学士学位；',
          text4: '同年被哈佛大学、哥伦比亚大学、约翰霍普金斯大学、杜克大学等多所院校录取。',
        }
      },
      card2: {
        title: '陈海杰',
        content: {
          text1: '北京大学光华管理学院毕业，现任全球创新型物联网企业京东方CMO。曾担任前施耐德电气（中国）营销学院院长，前新加坡方菱公司副总经理，拥有超过25年长期B2B/B2C实战市场战略经验和多项证书DDI领导力认证讲师，其中包括国际ATD证书认证证书、Achieve Global/Porter Henry/SPI/Celemi 等多项国际整合市场营销认证证书。负责整合市场营销战略规划，大客户及高层谈判技巧，渠道管理，价值谈判/价值呈现技巧。DDI领导力培训，Decision Base，等领导力相关领域。',
          text2: '',
          text3: '',
          text4: '',
        }
      }
    }
  },
  serviceScope: {
    pagetitle: '服务范围',
    card1: {
      title: 'K12-20',
      subtitle: '私人高定教育解决规划方案',
      describe: '私人订制全球K12-20教育解决方案，其中包括从幼儿园，小学，初高中，大学研究生的教育解决方案。各类国际化标准能力定向培育，学术科研能力提升，兴趣背景和社会活动量身定制活动，长期教育规划和合作办学等一对一私人高定服务。教育规划均来自哈佛大学，麻省理工学院，剑桥大学，牛津大学，加州大学伯克利分校等欧美顶级名校顾问。',
    },
    card2: {
      title: 'K20 +',
      subtitle: '创业/二次接班私人商业精英培养解决方案',
      describe: '创业商业精英培养项目，全球商业项目规划申请，全球商业机会资源平台与整合，全球新技术交流互动平台。为超高净值家庭打造全球范围内，以先进的教育和科技结合的新模式，提供全球视野和格局的综合规划和培育服务。顾问团队包括全球知名投资公司前高管，全球技术产业领域首席市场官，全球地产行业总裁，世界500强等企业高管，以及哈佛大学，加州伯克利分校，剑桥大学，北大，清华等国内外名校教授。',
    },
  },
  ourServices: {
    pagetitle: '我们的服务',
    shutter: {
      card1: {
        front: {
          text1: '全球Pre-K',
          text2: '阶段规划教育',
          text3: '解决方案 （0-5岁）',
        },
        behind: {
          text1: '· 国际幼儿园入学咨询与辅导',
          text2: '· 海外幼儿园入学咨询与辅导',
          text3: '· ⾳乐美术舞蹈等兴趣类素质提升',
          text4: '· 家庭教育管家服务：选课及规划建议，监督，反馈',
          text5: '· 父母留学（语⾔学校、硕士、博士、高管进修、访问学者项目），子女海外就读幼儿园',
          text6: '· 全球名校提前联络与支持',
          text7: '· 家族教育慈善捐赠方案设计',
        }
      },
      card2: {
        front: {
          text1: '全球K1-K10',
          text2: '阶段教育规划',
          text3: '解决方案 （5-15岁）',
        },
        behind: {
          text1: '· 国际幼儿园入学咨询与辅导',
          text2: '· 海外幼儿园入学咨询与辅导',
          text3: '· 父母留学（语⾔学校、硕士、博士、高官锦绣，访问学者项目），子女就读顶尖公立学校',
          text4: '· 各类夏冬令营，名校插班生',
          text5: '· ⾳乐美术舞蹈等兴趣类素质提升',
          text6: '· 家庭教育管家服务：选课及规划建议，监督，反馈',
          text7: '· 全球名校提前联络与支持',
          text8: '· 家族教育慈善捐赠方案设计',
        }
      },
      card3: {
        front: {
          text1: '全球K10-K13',
          text2: '教育规划',
          text3: '解决方案（15-18岁）',
        },
        behind: {
          text1: '· 国内升学咨询与辅导',
          text2: '· 海外顶尖学校升学咨询辅导',
          text3: '· 顶尖私立高中精准申请',
          text4: '· 科研夏令营',
          text5: '· 世界名校（大学、中学）夏令营',
          text6: '· ⾳乐美术舞蹈等兴趣类素质提升',
          text7: '· 标准化考试能力提升 GRE GMAT LSAT | AP ALEVEL IB SAT ACT | TOEFL IELTS Duolinggo',
          text8: '· 家庭教育管家服务：选课及规划建议',
          text9: '· 全球名校提前联络与支持',
          text10: '· 家族教育慈善捐赠方案设计',
        }
      },
      card4: {
        front: {
          text1: '全球K13-K19',
          text2: '教育规划',
          text3: '解决方案（18-23岁）',
        },
        behind: {
          text1: '· 全球名校转学申请',
          text2: '· 全球名校硕博士申请与辅导',
          text3: '· 科研夏冬令营',
          text4: '· 世界名校夏冬令营',
          text5: '· 家庭教育管家服务：选课及规划建',
        }
      },
      card5: {
        front: {
          text1: '全球K20+',
          text2: '终身教育服务',
          text3: '（23-终身）',
        },
        behind: {
          text1: '· MBA及高级硕士学位申请',
          text2: '· 海外及国内名校EMBA',
          text3: '· 全球名校访问学者及研究员申请',
          text4: '· 全球名校教授企业定制课程',
          text5: '· 全球名校教授论坛活动',
          text6: '· 全球名校科研学术支持',
          text7: '· 教育身份与移民规划',
        }
      },
    },
    programme: {
      title: {
        em: '全球K20+企业级',
        text: '教育解决方案',
      },
      card1: {
        title: '商业领导力分析'
      },
      card2: {
        title: '人格领导力评估'
      },
      card3: {
        title: '实战沙盘演练'
      },
    },
    selprogramme: {
      title: {
        em: '全球家长教育',
        text: 'SEL解决方案',
      },
      content: '通过教育工作者的社会和情感反思与培训为家长提供支持 K-12 家长的社交和情感知识、技能组合对他们的孩子来说至关重要。瓴峰百年家族办公室为 K-12+ 学习和课后项目提供专业发展工具、自我反思评估、个人发展计划、自主策略和教学实践。'
    }
  }
}
